[
    {
        "name": "Atanas Mazev",
        "rank": "5",
        "review": "„Много съм доволен. Дойдох без запазен час и цъках на плейстейшъна безплатно. Изиграх две фифи и дойде моя ред. Много готино обслужване. Прическата беше един път. Силно препоръчвам.“"
    },
    {
        "name": "Иван Гъдев",
        "rank": "5",
        "review": "„Невероятно място с професионално обслужване. Тук се обръща внимание към детайла. Атмосферата е много приятна. Определено препоръчвам.“"
    },
    {
        "name": "Bogdan Alov",
        "rank": "5",
        "review": "„Уникална обстановка. Останах много доволен от обслужването. Това вече е моя салон. Препоръчвам с две ръце.“"
    },
    {
        "name": "Elica Krusteva",
        "rank": "5",
        "review": "„Чудесен салон! Открихме го случайно, но останахме доволни от обслужването и бихме се върнали отново! Атмосферата също е много приятна, чакането минава неусетно! Много добро съотношение цена-качество! Препоръчваме!“"
    },
    {
        "name": "Ivan Chushkov",
        "rank": "5",
        "review": "„Прекрасна обстановка. Всичко е ново, модерно и има плейстейшън за развлечение, докато си изчакваш реда. Персоналът е много любезен,, усмихнат и много опитен. Определено бих се върнал там. Препоръчвам!“"
    },
    {
        "name": "Velin Belyakov",
        "rank": "5",
        "review": "„Бил съм при много бръснари, но от този останах най-доволен. Силно препоръчвам.“"
    },
    {
        "name": "Dimitar Gudev",
        "rank": "5",
        "review": "„Салона беше чист и подреден. Персонала беше приветлив. Бръснаря се съобразаваше с моите изисквания и оправда очакванията ми.“"
    },
    {
        "name": "Константин Кундурджиев",
        "rank": "5",
        "review": "„Много съм доволен. Заведох внука,като аз докато се подстригвах моя внук играеше на плейстейшън. Много доволни останахме от обслужването.“"
    },
    {
        "name": "Demir H",
        "rank": "5",
        "review": "„Много съм доволен от предложената услуга. Обстановката е много приятна и локацията е много удобна.“"
    }
]
